/* Unknown error message */
"An unknown error occurred." = "Ocorreu um erro desconhecido.";

/* Not installed error message */
"Excel is not installed." = "O Excel não está instalado.";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Excel workbook." = "Insira a captura de imagem em um documento do Microsoft Excel.";

/* AppleScript error, probably not activated */
"Make sure Microsoft Excel is activated and try again." = "Certifique-se de que o Microsoft Excel está ativado e tente novamente.";

/* plugin name */
"Microsoft Excel" = "Microsoft Excel";

/* Cannot share to Microsoft Excel */
"Unable to share to Microsoft Excel" = "Não é possível compartilhar no Microsoft Excel";

